aang
aba-abane
abab
ababmu
abah-abahana
abahan
aban-aban
abane
abang-abang
abanga
abange
abdi-abdi
abdi-abdiku
abdi-abdine
abdi-abdining
abdi-dalem
abdimu
abdine
abdining
abdiningsun
abdinipun
aben ajeng
aben-aben
aben-ajeng
aben-ajengaken
abenan
abene
aber
abet-abet
abikara
abilasa
abimana
abimantrana
abinawa
abing
abipraya
abir
abirama
abirupa
abit
abiwada
abiyasa
ablak
abon
abong-abong
abor
abot
abot-abot
abote
aboting
abra
abrag
abrahan
abrahane
abrat-abrat
abrik
abrit
abrut
abure
abyag
abyor
aclum
acungna
ada-ada
adabiyah
adaini
adama
adangiyah
adara
adat-adat
adat-pernatane
adat-sabene
adat-tata-cara
adat-tata-caramu
adat-tata-carane
adat-tata-caranipun
adat-tata-tyara
adat-tata-tyarane
adat-tatacarane
adate
adatipun
adawiyah
adbuta
adedalem
adeg
adeg-adeg
adeg-adegan
adeg-adege
adege
adeging
adegmu
adegna
aden-aden
adep-adepan
adepe
adha
adhag
adhah
adhakan
adhang
adhangan
adhapur
adhedasar
adhedhasar
adheg
adhek
adhel
adhem
adhem panas
adheng
adhep
adhep-adhepan
adhepana
adhepe
adhepmu
adheyan
adhi
adhi-adhine
adhik
adhikku
adhiku
adhimu
adhine
adhing
adhinipun
adho
adhong
adhu
adhuh
adhuk
adhul
adhum
adi-adi
adik-adike
adike
adikku
adikmu
adil-ingadilan
adilaga
adilana
adili
adiling
adimuka
adiraga
aditya
adiwignya
adiyah
administrasine
adnyana
adoh
adoh-adoh
adoh-adohe
adoha
adohana
adohe
adol
adol-tinuku
adol-tuku
adon-adon
adon-adonan
adon-adone
ados
adreng
adrenge
adri
adu arep
adu-adu
adu-arep
adul-adul
adus
adusa
advisur-advisure
adya
adyaksa
aean
aem
aen
aeng
aer blanda
aes
agag
agahan
agamamu
agamane
agaminipun
agan
agawe
age
age-age
ageh
agek
agem
agem-agemi
ageman
ageman rasukan
ageman-wesi
agemane
ageme
agemi
ageng
ageng-ageng
ageng-agengan
agengaken
agengan
agenging
agengipun
agep
ager-ager
agesang
agi
agir
aglah
aglar
aglis
agni
agnya
agnyana
agol
agop
agor
agra
agrang
agreng
agrin
agrong
agru
agul-agul
agunge
agunging
agya
ahengkara
ahlen
ahli-ahli
ahli-waris
ahli-warise
ahli-warising
ahli-warisipun
ahline
ahliwaris
ahlul
ahlul sunat wal jama'at
ahwaya
ahyas
ail
aing
aingan
ait
aja ngomong
aja-aja
ajaa
ajag
ajah
ajak-ajak
ajaken
ajal ulihan
ajale
ajalipun
ajalku
ajalmu
ajap
ajarana
ajari
ajat
ajeg
ajen-ingajenan
ajenana
ajeng
ajeng-ajeng
ajeng-ajengan
ajengaken
ajeni
ajer
ajidan
ajil
ajimu
ajine
ajinipun
ajokna
ajon
ajrih
ajrih-ajrihi
ajrih-asih
ajrihe
ajrihi
ajrihipun
ajudane
ajug-ajug
ajum
ajur
ajur kn
ajurmur
akal-akalan
akal-akale
akal-bakal
akal-budi
akal-budiku
akal-budimu
akale
akalpa
akara
akarya
akat
akeh
akeh-akeh
akeh-akehe
akeha
akehe
akehing
aken
akeni
akep
akerat
akibate
aking
akir
akire
akiripun
akon
akon-ingakonana
akona
akonana
akoni
akrak-akrak
akral
akram
aksama
aksamala
aksami
aksara-aksara
aksarane
akum
akwamarin
akwan
akweh
akyan
ala-ala
ala-becike
ala-becikmu
ala-benere
ala-betyike
alaa
alab
alad
alah dene
alah ora
alah silih
alaikum
alal behalal
alam akir
alam bok alam
alam sahir
alam-donya
alame
alamipun
alamu
alan-alan
alandhesan
alane
alang-alangane
alang-alange
alang-alangi
alang-alangipun
alang-ujur
alangane
alanganipun
alaning
alantaran
alap-ingalap
alas greng
alas gung
alas-alas
alas-alase
alasane
alasanmu
alase
alat-alat
aldaka
alembana
alemmu
alen-alen
aleng
alep
aleran
ales
alesan
alesan-alesan
alesane
ali-aline
ali-waris
alib
alih-lintang
alihan
alim-ulama
aliman
alin-alin
aling-alingana
aling-alingi
alis-alis
alise
alit-alit
alitan
aliting
aliwawar
aliya
aliyas
alkamdu lillah
alla
allah-allah
allah-allahan
allah-allahe
allah-allahmu
allah-gusti
allahe
allahipun
allahmu
allahu akbar
allahu alam
allahu tangala
almasih
almenak
alo
alod
alok
alok-alok
alon
alon-alon
along
alpabet
alpaprana
alpita
altar-altar
altare
aluamahe
alub
alue
aluk
alul
alune
alunipun
alurane
alus
aluse
alusing
aluwung
amad
amad-dalem
amara
amaranggana
amarga
amargi
amba
ambah-ambahane
ambahen
ambak-ambak
ambakna
amban
ambane
ambara
ambaro
ambat
ambawang
ambegan
ambek darma
ambek pati
ambek siya
ambek sura
ambek wani
ambek welas
ambek-welasan
ambekane
ambekanipun
ambeksiyaning
amben
ambeng
ambeng-ambeng
ambengan
ambenmu
amber
ambet-ambetan
ambetan
ambetipun
ambi
ambiyantu
ambleg
ambles-bles
amblong
ambo
ambok
ambon-ambon
ambra
ambrah
ambral
ambrih
ambrik
ambril
ambruke
ambrung
ambu
ambuda
ambul
ambulung
ambune
ambung
ambungen
ambus
ambuwaha
ambyah
ambyak-ambyakan
ambyang
ambyar
ambyog
ambyuk
ambyur
ambyura
ame
amek
ameka
amel
amem
amen
ameng
ameng-ameng
ameng-amengan
amer
amerga
amergi
ames
amet
amet ati
amik-amikan
aming
amla
amlang
amlas-asih
amleng
amoh
among
among dagang
among hyun
among karsa
among kisma
among praja
among slira
among tani
among tuwuh
amot
ampad
ampadan
ampah
ampak-ampak
ampal
ampar
ampeg
ampeh
amper
amperu
ampet
ampeyan
ampik-ampik
ampil
ampilan
amping
amping-amping
ampir
amplek
ampleng
amplik
amplok
ampoh
ampok
amprah-imprih
ampret
ampuhan
ampuhe
ampuhing
ampun matur
ampun ngendika
ampyak
ampyang
amral
amrat
amreh
amreta
amrih
amrik
amu
amud
amul
amun-amun
amur
ana dene
ana-ana
ana-putune
anaa
anab
anak bojo
anak kumpeni
anak pupon
anak putu
anak-anakane
anak-anake
anak-anakipun
anak-anakira
anak-anakku
anak-anakmu
anak-bojo
anak-bojomu
anak-bojone
anak-mantune
anak-putu
anak-putuku
anak-putumu
anak-putune
anak-putunipun
anak-sedulure
anak-sepisanan
anak-turun
anak-turunan
anak-turunane
anak-turune
anak-turunipun
anak-turunku
anak-turunmu
anakane
anake
anaking
anakipun
anakke
anakku
anakmu
anakna
anala
anam
anaming
anana
anane
ananging
ananing
ananta
anantakusuma
anapi
anapun
anarawata
ancab
ancak
ancal
ancala
ancaman-ancaman
ancamane
ancamanipun
ancar
ancara
ancas
ancel
anceng
ancep
ancer
ancik
ancik-ancike
ancik-anciking
ancog-ancogen
ancok-ancok
ancol-ancolen
ancug-ancug
ancul
ancung
ancur
andaan
andah
andak
andaka
andakara
andana-warih
andane
andap-asor
andaru
ande
andedangu
andekna
andel
andel-andele
andel-andelipun
andel-andelku
andelaken
ander
anderpati
andha
andhah
andhahan
andhan-andhan
andhang
andhap
andhap-asor
andhapan
andhar
andharaken
andharan
andharane
andhawuhana
andhe
andhe-sanepa
andheg
andhek ngendi
andhekane
andhel
andhem
andheman
andhemi
andhene
andheng-andheng
andher
andhewe
andhig
andhih
andhik
andhil
andhingane
andhok
andhong
andhuk
andhung
andik
andon
andon gawe
andon laku
andon nyeret
andon tuwa
andon-asmara
andra-wina
andrepati
andu
anduk
andul
andum
andum gawe
andum laku
andum slamet
anduma
ane
anekseni
anem
anemer
aneng
angabehi
angah
angalad-alad
angampar-ampar
angantar-antar
angap
angapna
angas
angde
angeb
angedhaton
angel-angel
angele
angelipun
angen
angen-angen
angen-angen-pikirane
angen-angene
angen-angenmu
angene
anger
anges
anget
angga-angga
anggada
anggah
anggak
anggakara
anggal
anggana
anggana raras
anggang-anggang
anggara-kasih
anggas
angge
angge-angge
anggea
anggekaken
anggel
anggen
anggenana
anggene
anggening
anggenipun
anggep
anggepa
anggepe
anggepen
angger
angger-angger
angger-anggere
angger-anggering
angger-anggeringsun
angger-anggeripun
angger-anggerku
anggere
anggeripun
angges
anggger-anggering
anggi-anggi
anggitane
angglang
angglong
anggo
anggon
anggon-anggon
anggonana
anggone
anggonen
anggong
anggoningsun
anggonira
anggonku
anggonmu
anggop
anggotane
anggotaning
anggrah-anggrah
anggrak
anggrang
anggras
anggreg-anggreg
anggrem
anggreng
anggris
anggrit
anggrong
anggure
angguring
angguripun
anggurku
anggurmu
anggya
angi
angik
angin dharat
anginan
angine
anging
angining
angkah
angkal
angkane
angkara-kara
angkas
angkatan dharat
angkatane
angkaten
angkeb-angkeb
angkel-angkel
angken
angkil
angkin
angklah
angkle
angklek
angklik
angkling
angkreg-angkreg
angkrek
angkrekan
angkrik
angkring
angkrok
angkrong
angkruk
angkud
angkuhe
angkuhing
angkuhipun
angkul-angkul
anglah
anglek
angleng
anglep
angles
anglih
angling
anglir
angloh
anglong
anglud
angluh
anglung
anglur
anglus
angob
angok
angon
angop
angrap
angreb
angreh
angrem
angres
angrik
angrob
angrod
angrok
angrong pasanakan
angrug
angsab
angsag
angsah
angsal
angsal-angsal
angsal-angsalan
angsal-angsalanipun
angsala
angsalaken
angsang
angsar
angseg
angslah
angslep
angsli
angslup
angsog
angsring
angsu
angsuk
angsul
angsung
angsup
angub
angudubilahi
anguk
angum
angun-angun
angur
angut
anih
anik
anila
anindita
anindyamantri
aning
aniyaya
anjaba
anjali
anjan-anjanen
anjana
anjang-anjang
anjap
anjat
anjel
anjeng
anjer
anjil
anjir
anjirmu
anjleg
anjlog
anjog
anjoging
anjor
anjrah
anjrak
anjrit
anjrum
anjuk
anjum tangan
anjun
anjur
anon
anor-raga
anot
anrang
anrus
anslah
antaka
antakusuma
antal
antaraku
antarala
antaramu
antarane
antaranira
antarlina
antawis
antawisipun
anteb
antebe
anteg
antelu
antem krama
antem-anteman
anten
antenar
antenga
antenge
antepan
antepana
anteping
antepna
anter
anthek
anthil
anthok
anthon
anthong
anthuk
anti-anti
antiga
anting-antinge
antob
antol
antos
antos-antos
antrah
antrakusuma
antru
antu
antup
antya
antya-basa
antyik-antyikane
antyik-antyike
anubawa
anugraha
anujwari
anukara
anukarta
anumata
anung
anyag-anyag
anyang-anyangan
anyar-anyar
anyaran
anyare
anyarna
anyawar
anyeb
anyem
anyeng
anyenyamah
anyep
anyer
anyes
anyleng
anyles
anyol-anyolen
anyong
anyul
anyur
anyut
aoliya
aor
aos
aos-aos
aosi
aosipun
apa-apane
apadene
apah
apak-apakke
apal
apalan
apamaneh
apan
apan-apan
apane
apaningset
apdheling
apek-apek
apen
apeparab
apese
apik-apik
apik-apikan
apik-apikane
apik-eleke
apik-orae
apike
apil
apirowang
apitambuh
apituwin
aplala
apokat
apor
apsah
apsari
apti
apunten
apura
apura-ingapura
apura-ingapuraa
apuranen
apuraning
apus
apus krama
apus-apus
apus-apusan
apus-apusanmu
apusan
apusane
apusi
apuwa
apuy
apyu
apyun
ara-ara
ara-ara-samun
ara-arane
ara-uru
arabah
arad
arag
arahe
arahipun
arak-arak
arak-arakaning
aran
arane
arani
aras-kembang
araz
arbo
arcamana
arcana
arcapada
arda
ardacandra
ardana
ardawalepa
ardawalika
ardaya
arditi
arean
areh
arem
aren-aren
arene
areng
areng watu
arenge
arep
arep-arep
arga
argya
ariaya
aribawana
arima
arina
aring-aring
arit-aritmu
arite
ariwara
ariwarti
ariya
arjana
arjasa
arjaya
arju
arjuni
arjwa
arka
arnawa
aroh-aroh
arpuwis
arsa
arsaya
arsi
arsiteg
artaka
artanipun
artati
artawan
artos
arubiru
arug
aruh
aruh-aruh
arum
aruman
arume
aruming
aruna
arupa
arupi
arutala
aryan
aryana
aryang
asab
asag
asahen
asal-usul
asal-usule
asal-usulipun
asal-usulku
asale
asalipun
asalku
asalmu
asalsilah
asari
asat
asataken
ascarya
aseb
aseli
asem
aseng
asep
asepe
asepipun
asig
asih-darma
asih-mirma
asih-setya
asikep
asile
asiling
asilipun
asine
asingeb
asingep
asipat
asir
asiran
asline
aslinipun
aslup
asmaku
asmane
asmaning
asmaningsun
asmanipun
asmaradana
asmaratura
asmu
asnapun
asok
ason-ason
asor
asor unggul
asoraken
asoring
asorna
asrah
asrak
asramane
asrang
asreng
asrep
asrep benter
asrine
asring
asring, sering
asru
astane
astaning
astaningsun
astanipun
astapirlah
asten
astha
asthabasu
asthabrata
asthagina
asthi
asti
astra
astra lungiyan
astu
astungkara
astuti
asu-asu
asu-asune
asuk
asuka-rena
asukarena
asukaya
asumu
asune
asup
asura
aswameda
aswi
asya
ata
atag
atag-atag
atag-ingatag
atal
atam
atanapi
atas angin
atat
atawa
ate
ateb
ateges
atelah
aten-aten
ateng
atep
ater
ater banyu
athah-athah
athang
atheng
athi-athi
athik
athing
athok
athong
athuh
athuk
athung-athung
athungna
ati-ati
atibagya
atibara
atibisana
atibrata
atidaya
atidhustha
atidurta
atigorawa
atiharsa
atihoma
atika
atiku
atimu
atine
atining
atinira
atiputa
atirodra
atis
atisadu
atisaya
atise
atisomya
atita
atiti
atiwega
atiyanta
atmaja
atmaka
atob
atop
ator
atos
atos-atos
atosing
atrap
atri
atub
atul
atungan
atur-atur
aturaken
aturan-aturane
aturana
ature
aturi
aturipun
aturku
aturmu
aturna
atusan
atuse
atut
atut-rukun
atyanta
atyasa
aub
aul
auman
aut
awad
awak-awake
awake
awakipun
awakira
awakku
awakmu
awalepa
awan-awan
awan-wengi
awane
awang-awangen
awang-uwung
awasi
awasna
awe
aweh
aweha
awel-awel
awer-awer
awewaton
awi
awicarita
awig
awignam astu
awir
awis
awis-awisan
awisi
awit
awitdene
awiyat
awoh
awon
awon-awon
awoning
awonipun
awor
awra
awrat
awrating
awratipun
awu
awud
awuh
awujud
awuk
awul
awun-awun
awune
awung
awuning
awut-awut
awut-awuten
awya
aya
ayab
ayag
ayahan
ayahan-ayahan
ayahane
ayahaning
ayahanipun
ayahanku
ayahanmu
ayahi
ayake
ayam-alas
ayanen
ayang
ayang-ayangan
ayang-ayangane
ayang-ayanganing
ayang-ayange
ayat-ayat
ayat-ayate
ayat-ayating
ayating
ayem-ayem
ayem-tentrem
ayeme
ayeming
ayemmu
ayer
ayomane
ayomaning
ayomi
ayon
ayu-ayu
ayub
ayuh
ayuku
ayumu
ayune
ayuning
aywa
bab-bab
babaden
babadi
babag
babagan
babak-belur
babak-salu
babar-pisan
babarji
babi-babi
babi-babine
babine
babing
babo
babok
babone
baboning
babrag
babragan
babrah
babrak
babral
babrik
babuh
babuk
baceg
bacingah
bacira
bacuk
badan-badan
badane
badanipun
badanku
badanmu
badha
badhag
badhak
badhama
badhar
badhawangan
badhaya
badhe
badhe-badhe
badhean
badheg
badhek
badher
badhigal
badhigas
badhigul
badhik
badhog
badhol
badhong
badhud
badhur
badir
badra
baduwi
bae
baekot
baen
baen-baen
baenak
baenat
baga
bagas-kuwarasan
bagaskara
bagaspati
bagaswarasan
bagawan
bage
bage-binage
bagean
bagean-bageane
bageane
bageaning
bageanipun
bageanku
bageanmu
bagel
bagen
bagendha
bagiane
bagja
bagna
bago
bagol
bagolan
bagowong
bagregan
bagus-bagus
bagusing
baha
bahane
bahanipun
bahem
bahni
bahune
baita
baita-baita
baitanipun
bajag
bajang-kerek
bajeng
bajisan
bajo
bajong
bajra
baju-bebek
bajug
bak-ayu
bak-pamipitan
bakah
bakale
bakaran
bakaren
bakbakan
baken
bakmu
bakoh
bakon
baksa
bakta
baku-karang
baku-omah
baku-pajeg
baku-sawah
bakuh
bakula
bakulan
bakyak kn
bakyu
bala-jaranane
bala-pecah
bala-srewu
bala-tantrane
balabag
balabak
balabar
baladika
balaka
balaku
balamu
balane
balangan
balanipun
balanja
balapane
balatantra
balawan
bale
bale-desa
bale-kambang
bale-mangu
bale-omah
bale-omahe
bale-pemahanipun
bale-pomahan
baleg
balekke
balekna
baleman
baleni
bales
balesan
balesane
bali
balia
balika
balike
baliku
balila
baline
balingu
balo
baloh
balok-balok
balok-baloke
baloke
baloking
balonan
balowarti
balunan
balung-balung
balung-balunge
balungan
balungane
balunganing
balunge
balunging
balungipun
balungku
baluwarti
balya
bamba
bamban
bambang-wetan
bambet
bambing
bambon
bamipun
bananten
banarawa
banawa
banawi
bancana
bancer
bancot
bandakala
bandaku
bandamu
bandana
bandane
bandanen
bandawala
bandawasa
bandayuda
bandemi
bandera
bandha
bandha-bandha
bandha-bandhane
bandha-bandhu
bandha-bau
bandha-beya
bandhaku
bandhamu
bandhan
bandhane
bandhang
bandhangan
bandhanipun
bandhat
bandhawa
bandhe
bandhek
bandhem
bandhem-po
bandhil
bandhile
bandhilipun
bandhing
bandhit
bandhol
bandhosa
bandhosane
bandhot
bandhotan
bandhu
bandhul
bandhulan
bandhulana
bandhuli
bandhung
bandhut
bandosane
bandreng
bane
baneh
banen
bangah
bangal
bangawan
bangba
bangbang
bangbet
bangen
banger
banget-banget
bangete
bangeting
banggal
banggel
banggi
bangi
bangkak
bangkan
bangkat
bangke
bangke-bangkemu
bangkek
bangkekan
bangkekane
bangkekanipun
bangkel
bangkene
bangkokan
bangkol
bangkon
bangkongan
bangkrah
bangkrung
bangku-bangkune
bangkyak
bango
bangsa-bangsa
bangsaku
bangsal-bangsal
bangsale
bangsamu
bangsane
bangsanipun
bangsapatra
bangsul
bangun-binangun
bangun-binanguna
bangun-tulak
bangunan-bangunan
bangunan-bangunane
bangunen
banija
banjel
banjeng
banjet
banjir-bandhang
banjire
banju
banjut
banon
bantah-bantahan
bantala
bantale
bantas
banten
bantere
bantering
banthak
banthan
bantheng
bantuane
banyak-angrem
banyak-dhalang
banyar
banyon
banyu gege
banyu rasa
banyu tangi
banyu tawa
banyu tuli
banyu windu
banyu-banyu
banyu-banyune
banyu-landa
banyu-mas
banyumu
banyune
banyuning
banyuwara
baon
bapa paman
bapa-babu
bapa-biyung
bapa-biyunge
bapa-biyungira
bapa-biyungmu
bapa-ibumu
bapa-ibune
bapa-leluhur
bapak-bapakane
bapak-bapakmu
bapak-ibune
bapake
bapakipun
bapakku
bapakmu
bapakne
bapem
bapra
baptisan
baptisane
baptisanipun
baptisanmu
baptise
baptisen
baptising
baptisipun
bapuh
bar-ji
barang-barang
barang-barange
barang-barangku
barang-barangmu
barang-darbe
barang-darbeke
barang-darbekipun
barang-darbekku
barang-darbekmu
barange
baranging
barangmu
barata
barebah
bareh
barehan
barek
bareng-bareng
barengane
barenge
bares
bares-kures
baresih
baribin
barih
barinan
baris pendhem
barisane
barisaning
barisanmu
barja
barji
barkah
barkat
barlen
barleyan
barng
baro-baro
baros
bartis
barubah
barud
barung
barus
barwang
bas-basan
basa-basa
basa-basane
basakna
basan
basane
basang
basaning
basanipun
basanta
basar
baseng
basih
basma
basmara
basmibuta
basu
basuki
basundara
baswara
bat
batale
bataling
batan
batange
bateh
batek
baten
batha
bathamantri
bathang
bathange
bathara
bathari
bathen
bathethet
bathi
bathik
bathiku
bathil
bathimu
bathok
bathon
bathu
bathuk
bathuke
bathukmu
batihan
batinane
batinanku
batine
bating
batinku
batinmu
batir
batos
batosipun
batuk-kering
batuke
batur
batur tukon
batur-batur
batur-bature
batur-baturku
batur-baturmu
batur-tukon
batur-tukone
batur-tukonku
batur-tukonmu
bature
bature-bature
baturing
baturku
baturmu
baturtukon
bau-danyang
bau-dhendha
bau-kapine
bau-laweyan
bau-suku
bauku
baul
baune
baut-baut
bauwedha
bawa-laksana
bawa-rasa
bawahane
bawahe
bawana
bawera
bawinipun
bawiswa
bawuk
bawur
bayah
bayaita
bayaka
bayakna
bayanaka
bayangkare
bayarane
bayaranmu
bayaren
bayarku
bayarna
bayatara
bayawara
bayen
bayi-bayi
bayi-bayimu
bayi-bayine
bayi-bayinipun
bayimu
bayinat
bayine
bayinipun
bayor
bayu-bajra
bebada
bebadan
bebadra
bebah
bebahaken
bebak
bebana
bebandan
bebandane
bebantahan
bebantahane
bebantahaning
bebara
bebarengan
bebarengane
bebasaken
bebasan
bebasan-bebasan
bebathen
bebathene
bebaya
bebaya-bebaya
bebayane
bebed
bebeg
bebeh
beben
bebencengan
bebendu
bebendune
bebenduning
bebendunipun
bebeneran
bebeneranmu
bebeng
bebera
bebes
bebesanan
bebet
bebetan
bebingah
beblek
bebles
bebodho
bebojoan
bebondhotan
bebondhotaning
beboyongan
bebranahan
bebranahana
bebrayan
bebreg
bebrel
bebret
bebucal
bebuden
bebudene
bebujeng
bebundhetan
bebungah
bebungaha
beburon
beburu
bebuwang
beca-becu
becah
bececer
becer
becici
becicing
becik
becik-becik
becikana
becike
beciking
becikmu
becok
becokak
becos
becu
beda-beda
beda-bedaning
bedad
bedadok
bedane
bedang
bedange
bedaringan
bededeng
bedeken
bedhadhag
bedhag
bedhag-pikat
bedhagal
bedhagan
bedhagane
bedhah
bedhah-bumi
bedhahe
bedhal
bedhama
bedhamen
bedhami
bedhandho
bedhang
bedhangan-bedhanganmu
bedhangane
bedhange
bedhat
bedhati
bedhawang
bedhawangan
bedhaya
bedhe
bedhedheg
bedhedheh
bedhega
bedhek
bedhekan
bedhekane
bedheken
bedhel
bedhengan
bedhengul
bedhes
bedhidhet
bedhidhig
bedhidhing
bedhigal
bedhigasan
bedhil
bedhil-angin
bedhiyang
bedho
bedhodhok
bedhog
bedhogol
bedhol
bedhol gendera
bedhol jangkar
bedholen
bedhor
bedhudhak
bedhudhug
bedhug
bedhugul
bedhung
bedhungul
bedinan
bediyang
bediyangan
bediyange
bedodok
bedodong
bedondi
bedor
bedru
bedudan
bedudung
beg
begadad
begagah
begajagan
begal-begal
begale
begandringan
beganjok
begeblug
begedud
begegeg
begegeh
begen
begenggeng
beger
begigih
begita-begitu
begja
begja-kemayangan
begjamu
begjan
begjane
begjanipun
begledhug
begod
begog
begogok
begok
begondhal
begudul
beguguk
begupon
beh
behel
bei
beja
bejad
bejagir
bejaji
bejan
bejeg
bejen
bejer
beji
bejigur
bejog
bejos
bejud
bek-bekan
bekacem
bekah-bekuh
bekakas-bekakas
bekakas-bekakase
bekakrah
bekakrakan
bekamal
bekapak
bekasakan
bekasem
bekaur
bekecek
bekekeng
bekem
bekeneng
bekengkeng
bekes
bekicik
bekik
bekikuk
bekingking
bekis
bekita-bekitu
bekiwit
bekne
bekok
bekong
bekos
beksa
bekta
bektan
bekteni
bekti
bektya
bekuh
bekungkung
bekunung
bekur
bekus
bekusuk
bela sungkawa
bela tampa
bela-sungkawa
bela-susah
belah-banten
belah-ina
belah-kedhaton
belanana
belanen
belang-buntal
belani
belastinge
beleh
belehaken
belehana
belehen
beleman
beler
beles
belet
beleyan
belone
belong
beloning
belor
belung
bem
bema
bembeng
bembreng
ben
benampeyan
benang-kelos
benang-mas
benange
benangpeyan
benawi
bencak
bence
bencelung
benceng
benceng-ceweng
bencet
bencirih
bencok
bencoleng
bencung
bencuritan
bendaharane
bendana
bendaraku
bendaramu
bendarane
bendaranipun
bendha
bendhaharane
bendhaharaning
bendhalungan
bendhe
bendhega
bendhek
bendhel
bendheng
bendher
bendhet
bendheyot
bendho
bendhok
bendhol
bendhosa
bendhot
bendhoyot
bendhuk
bendhul
bendra
bendrang
bendrong
bene
beneh
benem
bener
bener-bener
bener-kleru
bener-klerune
bener-orae
benere
benerke
benet
beng
bengak-bengok
bengak-bengokipun
bengangah
bengas-bengos
bengat
bengel
bengen
bengen-bengenan
bengeng
bengengeng
benger-benger
benges
benggel
bengi
bengi-bengi
bengine
bengingeh
bengiwen
bengiyen
bengka
bengkahe
bengkahipun
bengkalahi
bengkas
bengkat
bengkek
bengkeleng
bengkeluk
bengkerengan
bengkerok
bengket
bengkiyeng
bengkolang
bengkot
bengkowang
bengkoyok
bengkrak
bengkrehan
bengkrik
bengkring
bengkuk
bengle
bengok-bengok
bengok-bengoke
bengokana
bengoke
bengoren
bengseng
bengus-bengus
benik
beninge
benjang
benjang enjang
benjet
benji
benjing
benjing enjing
benjing menapa, kala menap, kajeng
benjing menapa, kala menapa, kersa
benjing-enjing
benjingipun
benjit
benjo
benjoh
bentayangan
bentel
bentelan-bentelanmu
bentelana
bentelanku
benten
benter
benteran
bentere
bentering
benteripun
benthak
benthang
bentheng
benther
benthet
benthik
benthong
benthuk
benting
bentis
bento
bentoyong
benturana
benturi
benyenyehen
benyinyih
benyinyihen
benyunyak-benyunyuk
ber-budi
berag
berah
berah-berahipun
berahipun
berak-berek
berama
beran
beras-kencur
beras-kuning
beras-melik
beras-setengah
berbah
berci
bercuh
berdangga
berdondi
berduwin
bere
bered
bereg
berek
berem
bereng
beresake
beresaken
beresna
bergada
bergadag
bergagah
bergajagan
bergandang
berganjok
bergasi
bergegeh
bergenggeng
bergigih
bergodog
bergogok
bergundung
bering
berit
beritan
berji
berkah-berkah
berkahana
berkahe
berkahi
berkahing
berkahipun
berkahku
berkahmu
berkakas
berkasak
berkengkeng
berkongkong
berkutut
berlin
bermad
berngangang
berod
berongen
beros
berselo
bersero
bersih-desa
bersihan
bersot
berud
beruh
berung
bes
besa
besaja
besanan
besaos
besasih
besat
beselat
besem
besen
beseng
besengut
beseyol
beseyos
besik
besilat
besisik
besiwit
besiyar
beskot
beskup
beskuwel
beskuwit
besmi
besole
besona-besono
besprit
besta
bestan
bestrong
bestru
bestu
bestul
besturu
besuk maneh
besuk-besuk
besung
besur
besus
besuwel
betahaken
betamal
betatung
betek
beteng
beteng-beteng
beteng-betenge
beteng-betengipun
beteng-betengmu
betenge
betengi
betenging
betengipun
betengku
betengmu
beter
bethak
bethakan
bethara
bethat
bethek
bethem
betheng
bether
bethet
bethethet
bethik
bethithing
bethithit
betho
bethok
bethongan
bethot
bethu
bethur
bethut
bethuthut
betuwah
betyik
betyike
betyikmu
bewah
bewak
beweh
bewel
bewes
beya
beyekan
beyes
beyo
beyongan
biasane
bibal
bibar
bibas
bibek
bibike
bibis
bibisan
biblak
bibliotik
bibrah
bibrik
bicanten
bidengah
bidhag
bidhal
bidhalan
bidhar
bidho
bidhung
bidhur
bigar
bihal
bihale
bihalipun
bijang
bijig
bijil
bikak
bikal
biku-biku
bikut
bilahi
bilaimu
biler
bilha
bilih
bilo
biluk
bilulung
bilur-bilure
bilure
bilurku
bima
bima-sekti
bimana
bimba
binah
binandhung
binantang
bincih
bincil
bindheng
bindi
bindiwala
binerkahan
binerkahana
binesot
bing
bingah
bingah-bingah
bingah-bingaha
bingaha
bingahe
bingahing
bingahipun
bingar
bingaring
bingek
binggel
bingkem
bingkil
bingkrak
bingleng
bingunga
bingunge
bingungmu
bintangur
binte
binten
binteng
binter
binting
bintu
bintulu
binuka
bipet
biraine
birata
biraten
birawa
biri
birid
bisa-bisaku
bisa-bisamu
bisa-bisane
bisaa
bisae
bisaku
bisala
bisamu
bisana
bisane
bisaos
bisatya
biseka
bisik-bisik
bisit
biskucing
biskuwit
bisune
bisuwa
bita
bithet
bithi
bituwah
biwada
biwara
biya
biya-biya
biyada
biyah
biyak
biyang
biyantu
biyantunen
biyas
biyasa
biyaya
biyayah
biyayak
biyek
biyen
biyen-biyen
biyen-biyene
biyet
biyolah
biyoskup
biyuh
biyung
biyunge
biyungen
biyungipun
biyungira
biyungku
biyungmu
blaba
blabag
blabag-blabag
blabag-blabage
blabaging
blabak
blabar-kawat
blabuk
blabur
blacan
blacu
blad
blader
bladhah
bladhak
bladheg
bladher
bladheran
bladhering
bladho
bladhog
bladhu
blaer
blaes
blag-blagan
blai
blajar
blajari
blak
blak-blakan
blaka
blaka-suta
blakakaken
blakanana
blakani
blaki
blakin
blalak-blalak
blalo
blanak
blancang
blandar
blandar-blandar
blandaran
blandare
blandaring
blander
blandhang
blandhit
blandhong
blandhos
blandreng
blanet
blang-blangan
blang-bleng
blanggreng
blangkemen
blangkep
blangkok
blangkon
blangkreh
blangsi
blanja
blanjamu
blantik
blaos
blarahan
blarak
blarat
blarongan
blarudan
blarut
blas
blas-blus
blasah
blasak
blasar
blastin
blasuk
blater
blathi
blathok
blatung
blau
blaur
blawah
blawan
blawe
blawong
blawu
blawur
blawus
blayang
blayu
blebah
blebed
blebek
blebekan
bleber
blebes
blecen
bledag
bledek
bleder
bledhag
bledheg
bledheg-bledheg
bledheh
bledhek
bledheng
bledhes
bledhos
bledhu
bledhug
bledig
bledru
bledug
bleduge
bleduging
bleg
blegag
blegedheg
blegedhir
bleger
blegidhig
blegug
blejat-blejet
blejed
blejog
blekak-blekuk
blekathek
blekecek
bleken
blekenek
bleketepe
bleketupuk
blekuk
blekuthak
blekuthuk
blela
blelek
blelu
bleman
blemben
blembeng
blence
blencong
blencung
blendhang
blendher
blendhing
blendho
blendhong
blendhot
blendhuk
blendhung
blendok
blendrang
blendre
blenek
bleng
blengah-blengah
blenger
blenggi
blenggu
blenggune
blenggunipun
blengker
blengket
blengkik
blengkrah
blengkuk
blengur
blenja
blenjat
blenjog
blenteng-blenteng
blenthot
blento
blentong
blentong-blentonge
blentonge
blentongipun
blenyak-blenyak
blenyek
blenyik
blerang
blere
blerek
blereng
bleret
blero
bles
blesak
blesak-blesek
blesar
blesek
blethok
blethokane
blethokaning
blethoking
bleweh
blibar
blibuk
bligang-bligung
bligo
bligon
blikon
blila
blilet
blilu
blimbing
blindhis
blindrik
blinger
blithing
blithuk
bliwur
bliyar-bliyar
bliyo
bliyut
blobok
blobor
blobos
blocok
blodhog
blog-blogan
blojod
blokeng
blolok
blombong
blondho
blondhos
blondhot
blondor
blondrok
blondrong
blongor-blongor
blongsong
blonthang-blonthang
blonyo
blonyoh
blorok
blorong
blos
blosok
blosong
blothong
blotrong
blowok
blubud
blubuk
blubur
blubus
bludag
bludaging
bluder
bludhuk
bludhus
bludir
bludru
blui
bluju
blukang
blukek
blukeran
bluluk
bluluk lupa
blumbang
blumbang-blumbang
blumbang-blumbangan
blumbange
blunat
blundrah
blung
blungkang
blungker
blungkok
blunthah
blura-bluru
blurut
blusak
blusak-blusuk
blusuk
bluthak
blutheh
bluwak-bluwek
bluwek
bluwen
bluwer
bluweran
bluwi
bluwus
bobab
bobat
bobo
bobolen
bobor
bobot-timbang
bobotan
bobote
boboting
bobrak
bobuk
bocah-bocah
bocah-bocahmu
bocahe
bocak
bocel
bod
bodhag
bodhal-badhil
bodheh
bodheng
bodhik
bodhing
bodho
bodho-bodho
bodhol
bodhomu
bodhon
bodhone
bodhoning
bodhor
bodin
bodo
bog
bogang
boging
bogoh
bogya
boja
boja-krama
bojana
bojo
bojo (lanang
bojo-anake
bojo-bojone
bojod
bojog
bojoku
bojomu
bojone
bojrod
bok
bok-ajeng
bok-ayu
bok-ben
bok-bilih
bok-bok
bok-gedhe
bok-mas
bok-menawa
bok-nom
bokbilih
boket
bokmanawi
bokonge
bokor-bokor
bokore
bola-bali
bolah
boled
boleng
boler
bolet
bolongan
bolongan-bolongane
bolongane
bolonganing
bolor
boma
bombang
bombong
bombongen
bombrong
boncehan
bondhan
bondhet
bondhol
bondhotan
bonekah
bonen
bongbong
bonggan
bongkak-bangkek
bongkang
bongkeng
bongkokan
bongkote
bongkoting
bongkrah
bongkrah-bangkreh
bonglot
bongoh
bonteng
bontos
bonyoh
bopati
borah-bareh
boral
boran
boreg
boroke
boroken
borot
bos-bosan
bosah-basih
bosen
bosen-bosen
bosin
boso
bosok
boswahter
boswesen
bot-repot
bot-repote
botel
boten
boten kersa
boten purun
bothekan
bothi
bothok
botol-botol
botolmu
botrawi
botyah
botyah-botyah
botyahe
bowek
bowol
bowong
boyo
boyok
boyongen
bra
brabadan
brabah
brabak
brabas
brabat
brabeh
brabon
bracok
bradhat
bradhil
brag-breg
brah
brah-breh
brahala
brahala-brahala
brahala-brahalamu
brahala-brahalane
brahala-brahalanipun
brahalamu
brahalane
brahalanipun
brahat
brahi
brahmacari
brai
braja
brajag
brak
brak-bruk
brakara
brakithi
brakot
bral-brol
brama
brama-corah
bramana
bramanta
bramantya
bramara
bramataya
brambet
braminta
bramita
bran dina
branah
branang
brancah
brancuh
brandhal
brandhang
brandon
brandu
branduwin
brang
brang-breng
brangah
brangasan
brangasane
branggah
brangkal
brangkang
brangsang
brangta
brani
branjang
branjangan
branta
branta-mara
branyak
braok
bras
brasak
brasat
brastha
brat
bratayuda
brati
bratos
bratu
braung
brawala
brawuk
brayan
brayat
brayat-brayat
brayat-brayate
brayat-brayatipun
brayat-brayatmu
brayate
brayating
brayatipun
brayatira
brayatku
brayatmu
brayut
brebah
brebeg
brebek
brebel
brebes
brebet
brecuh
breg
breg-bregan
bregada
bregadag
bregagah
bregajag
bregandang
breganjok
bregas
bregedel
bregedud
bregenggeng
bregundung
brejel
brek-brekan
brekah
brekasakan
brekat
brekecak
breketepe
brekik
bremana
bremantya
bremara
brencek
brendang
brendhel
brendhi
brendhil
brendhol
brene
breng
brengangah
brengangang
brengengeng
brengga-rowa
brenggeh
brenggel
brengkal
brengkel
brengkele
brengkelo
brengkiyeng
brengkunung
brengkut
brengkutis
brengok
brengos
brengungung
brenjol
brenjul
brentek
brentel
brenti
brentos
brenyeh
bres
bresat
breset
bresi
bresih-desa
bresihan
bresot
bret
breteh
breten
bretya
bretyapati
brewa-brewo
brewu
breya-breyo
breyot
bribah
bribik-bribik
bribil
bribin
bricik
briga-brigi
brikar
bril
briman
brindhil
bringkang-bringkung
bringkil
bringkung
bringkut
bringsang
brintik
bris
brisik
brito
briwet
briwitan
briyeng
briyut
brobah
brobol
brobos
brobosna
brocel
brog
brohak-brahok
brojol
brok
brokoh
brol
brol-brolan
brombong
brondhol
brondong
brongkal
brongot
brongsong
bronjong
brons
brontak
brontok
brosot
brotol
broyot
brubah
brubuh
brubuk
brubus
brubut
brug
brujul
brukaken
bruki
brukna
brukut
brul-brulan
brumbun
brumbung
bruncah
bruncel
brundhul
bruneng
brung
brungkah
brungkus
brungkut
brungut
brunjung
brus
brusahan
brutu
bruwah
bruwang
bruwangipun
bruwes
bruwet
bruwun
bubak
bubak-kawah
bubar-lahan
bubaran
bubat
bubrah
bubrahe
bubrahi
bubrahing
bubrak
bubruk
bucal
bucalan
bucek
bucik
buda
buda-cemengan
budahalan
budal
budala
budale
budek-bisu
budhak
budhake
budhaking
budhakmu
budhal
budhala
budhalan
budhale
budhalna
budheg
budheg-bisu
budhel
budheng
budhug
budhug-mumuk
budhuge
budhugen
budhur
budi-arda
budi-srakah
budidaya
budiku
budimu
budine
budining
budinipun
budinira
bug
bugel
buh
buja
bujad
bujaga
bujana
bujana-katresnanmu
bujanane
bujananing
bujananingsun
bujananipun
bujel
bujeng
bujiden
bujil
bujug-beset
bujuken
bujul
bujung
bukak
bukak-kunci
bukakan
bukakane
bukaken
bukakna
bukakundur
bukane
buken
buki
buktekaken
bukti-bukti
bukti-buktine
buktine
buktining
buktinipun
buku-buku
buku-bukuku
buku-bukune
bukuh
bukune
bul
bula
bulek
bulet
buli
bulu-bekti
bulu-bektine
bulubekti
bulud
bumandhala
bumbon
bumbu-bumbu
buminata
bumine
bumitala
bunar
bunci
buncing
buncur
bunder
bunder-bunder
bundhas
bundhat
bundhel
bundhelaning
bundheli
bundhet
bundhu
bunek
bunel
bunen
bungah
bungah-bungah
bungah-bungaha
bungaha
bungahe
bungahing
bungahku
bungahmu
bungas
bungbang
bungeng
bunggan
bungis
bungkak
bungkar
bungkaren
bungkem
bungkik
bungkrah
bungkrek
bungkruh
bungkrung
buntala
buntas
buntel-kadut
buntel-mayid
buntelane
buntelanku
buntelanmu
buntelen
buntit
buntul
buntut-buntute
buntut-urang
buntute
bunuh dhiri
bunyak
bupatimu
bupatos
bur manuk
burakrakan
burbuwah
burcet
burdir
burek
buri
buruh-buruhe
buruh-buruhmu
buruh-sawah
buruhane
buruhe
buruhmu
burus
busak
busalen
busek
busleng
busnan
busu
but
butajengan
butamal
buteng
buthak
buthek
butheke
buthuk
buthung
butoh
butrawali
butuhake
butuhe
butuhke
butuhku
butuhmu
butulane
buwah
buwak
buwal
buwana
buwananen
buwang
buwangan
buwangane
buwange
buwangen
buwara
buwat
buwaya
buwek
buwel
buwen
buweng
buwi
buwis
buwoh
buyan
buyara
buyaraken
buyarna
buyuk
buyut-buyute
buyute
buyuten
bwang
bwat
byabya
byah
byak
byak-byakan
byamoha
byang-byangan
byantara
byapaka
byapara
byapi
byar
byar-byur
byar-pet
byasana
byat
byaya
byayah
byayakan
byoma
byor
byuha
byuk
byuk-byukan
byung
byung-byungan
byur
byur-byuran
cabean
cablek
cabud
cabya
cacab
cacad
cacade
cacag
cacah-cucah
cacah-eri
cacah-jiwa
cacah-molo
cacah-sawah
cacah-sirah
cacahe
cacahing
cacahipun
cacahmu
cacal
cacala
cacaya
cacing-cacing
cadhang
cadhok
cadhong
cadhonge
cadhuk
cadipa
cae
caek
caeng
caer
cag
cag-cagan
cag-ceg
cagak-cagak
cagak-cagake
cagak-lampu
cagakan
cagake
cagaking
cager
cagluk
cahak
cahya
cahyane
cahyaning
cai
cak-cek
cakal
cakare
cakaripun
cakarwa
cakcakan
caket
cakma
cakodhong
cakot
cakra-bawa
cakrabyuha
cakrak
cakrangga
cakranggama
cakranggi
cakranggini
cakrawaka
cakrawarti
cakrik
caksana
caksu
caksusrawa
cakul
cakut
cala
cala-beka
cala-culu
cala-ina
cala-pita
cala-wadi
cala-wenthah
calathu
calathune
calek
calik
calita
calon-ratu
cam-came
camah
camahing
camana
camara
camari
camben
cambeng
cambil
cambor
cambur
camcao
came
cameh
camik
campahan
campaka
campleng
camplong
campur-bawur
camra
camu
cancala
cancalan
cancalita
cancangan
cancangen
cancing
cancutna
candaka
candana
candha
candhak
candhak-cekel
candhak-kulak
candhake
candhakipun
candhala
candhalagati
candhana
candhang
candhen
candhet
candheten
candhi
candhi-candhi
candhi-candhimu
candhi-candhine
candhik
candhik-ala
candhine
candhinipun
candhuk
candhuk-lawung
candhung
candi-candi
candine
candra-birawa
candra-mengeng
candra-sangkala
candrama
canela
canes
cangcalan
cangcing
cangcut
canggeh
cangik-cangik
cangkag
cangkah
cangkem
cangkeme
cangkeming
cangkemipun
cangkemku
cangkemmu
cangkerem
cangket
cangkingen
cangkir-cangkir
cangkiripun
cangklak
cangklakane
cangklakanku
cangklek
cangkleng
cangklet
cangkletan
cangklongan
cangkluk
cangklung
cangkolan
cangkrama
cangkrim
cangkrimane
cangkrimanku
cangkrimanmu
canglung
cangungong
canik
canten
cantenan
canthaka
canthang
canthang-balung
canthas
canthel
canthelan
canthelan-canthelan
canthelane
cantheng
canthengen
canthik
canthilan
canthing
canthing-jali
canthol
canthuk
canthuka
canthula
canthur
canuk-canuk
cao
caosake
caosaken
caosan
caosana
caosi
caosna
caoto
cap-bapem
cap-dumuk
cap-gawe
cap-go-meh
cap-ji-ki
capaga
capala
caparu
capcapan
capeng
capet-capet
capipun
caplang
caplek
capluk
caprang
capuri
car-cor
car-cur
cara-balen
carabuk
caracab
carakan
caraku
caramu
carana
carane
carang-buntala
carang-carangipun
carang-gantung
carang-landhep
caranging
caraning
caranipun
carek
carem
caremin
carita
caritara
cariwis
cariyos
cariyosaken
cariyose
cariyosipun
carma
carmin
caru
carub
carub-wor
caruban
caruk-banyu
carya
cas-ces
cathak
cathek
cathek-gawel
cathem
cathet
cathetan
cathetane
catheten
cathil
cathis
catho
cathok
cathok-gawel
cathok-pelas
cathuk
cathur
cathut
cato
caton
catra
caturane
caturanku
cawad
cawang
cawar
cawe
cawel
cawen
cawengah
caweni
cawet
cawik
cawil
cawisake
cawisaken
cawisan
cawisana
cawisi
cawisna
cawuh
cawuk
caya-murcaya
ceb
cebek
cebeleh
cebilak
ceblaka
ceblang-ceblung
cebleh
ceblek
ceblok
ceblong
cebluk
ceblung
cebol-kepalang
cebrik
cebuk
cecala
cecamah
cecamahan
cecaos
cecaosan
cecawis
cecawisa
cecaya
cece-buce
ceced
ceceg
cecek
cecek-bucek
cecekan
cecel
cecel-bucel
cecemu
cecengklungen
cecep
ceceran
cecongkrahan
cecongkrahane
cecrekan
ceda
cedan
cedhak
cedhak-cedhak
cedhakan
cedhakana
cedhake
cedhal
cedhek
cedhis
cedhok
cedhot
cedhul
ceg
cegah-cegah
cegah-cinegah
cegahen
cegatan
cegcog
cegeh
cegek
cegemek
ceger
ceglak-ceglik
ceglug
cegoh
cegok
cegot
cegur
cekak-cekak
cekakah
cekakakan
cekakar
cekake
cekakik
cekaking
cekakipun
cekaklak
cekangkang
cekapan
cekapi
cekas
cekat-ceket
cekathakan
cekathuk
ceke
cekedhong
cekedhung
cekeh
cekeh-cekeh
cekekal
cekekar
cekekar-cekeker
cekekeh
cekekrek
cekel gawe
cekelan
cekelana
cekelane
cekelen
cekeneng
cekengkang
cekengkeng
cekenik
cekenthik
cekenthong
cekenuk
cekep
ceket
cekethak-cekethik
cekethek
cekethem
cekethik
cekethok
cekidhang-cekidhing
cekidhing
cekiker
cekithang-cekithing
cekithat
cekithing
cekiwing
ceklak
cekli
ceko
cekodhok
cekoh
cekoh-regoh
cekot
cekotheh
cekothok
cekothong
cekrah-cekreh
cekrak
cekre
cekrek
cekrik
cekrok
cekruk
cekukrak-cekukruk
cekukruk
cekuntheng
cekuthak
cekuthik
cekuthis
cekuthu
cekuthuk
cela-celu
celad
celak-celak
celaki
celat-celut
celathu
celathune
cele-cele
cele-mende
celeb
celer
celet
celom
celor
celu
celub
celuk-celuk
celuk-celuka
celuluk
celupna
cem
cemak
cemanthel
cemawis
cembring
cembuk
cemburuning
ceme
cemedhing
cememek
cemendhil
cemeng
cemepak
cemera
cemet
cemethi
cemima-cemimi
cemimi
cemimik
cemimingan
cemindrikan
cemirik
cemo-e
cemok
cemol
cemot
cempad
cempaluk
cempe-cempe
cempe-cempeku
cempe-cempene
cemped
cempedhak
cempeh
cempelak
cempelo
cempemu
cempene
cempening
cempenipun
cemplak
cemplang-cemplung
cemple
cemplek
cempli
cempling
cemplo
cemplon
cemplong
cemplu
cempluk
cemplungna
cempol
cempoleh
cempulek
cempuri
cempurung
cemukiran
cemumak-cemumuk
cemung
cemuru
cemuwit
cenanalan
cenanang
cenanuk
cencem
cendhak
cendhaking
cendhala
cendhana
cendhani
cendhani-raras
cendhek
cendheking
cendhela
cendheng
cendhep
cendhok
cendhol
cene
ceneng
cenes
cengak-cengek
cengan
cenganglung
cenganguk
cengar-cenger
cengas-cengos
cengcengan
cengel
cengele
cengenges
cenger
cenges
cenggama
cengge
cenggereng
cenggeretnong
cengging
cenggir
cenggring
cengil
cengingak
cengingas-cengingis
cengkah
cengkalak
cengkalangan
cengkang
cengkao
cengkaring
cengkeg
cengkelak
cengkelang
cengkelek
cengkeng
cengkenik
cengkenuk
cengker
cengkerek
cengkerem
cengkeremaning
cengkewek
cengkeweng
cengkidhang-cengkidhing
cengkig
cengkiling
cengklak
cengkle
cengkleng
cengkli
cengklik
cengkling
cengklong
cengklung
cengkolak
cengkorek
cengkorong
cengkowak
cengkrang
cengkre
cengkring
cengkrong
cengkul
cengkuweh
cengkuwek
cengkuwer
cengoh
cengol
cengongah-cengongoh
cengonglong
cengongok
cengosan
cenguk
cengungong
cengunguk
cengungus
cenil
cening
cenining
cenol
centhak
centhang
centhang-centheng
centhe
centhel
centheng
centhing
centhok
centhong
centhuka
centhul
centhula
centhung
cenuk
cenunak-cenunuk
cenunuk
cenunut
ceok
ceos
cep
cepak-cepak
cepak-cepaka
cepakna
cepaplak
cepaplem
cepe
cepedhak
cepeh
cepel
cepengi
cepepeh
cepet
cepet-cepet
cepethe
cepithing
ceplak
ceplak-ceplek
ceplas-ceplis
ceple
ceplek
ceplik
cepling
ceplis
ceplong
cepluk
ceplukan
ceplus
cepon
cepor
cepot
ceprat-ceprep
cepret
ceprol
ceprot
cepuri
cepurung
cer
cerang-cerong
cerbek
cerceb
cercelan
cercet
cerdhik
cerem
cerik
cerit
ceriyos
cerkot
cerma
cermedan
cermomong
cermumuh
cerngek
cerngengehan
cerngungus
cerok
cerong
certhil
cerung
cet
cetha
cethak
cethakku
cethane
cethanthang
cethantheng
cethar-cether
cethas-cethes
cethathel
cethek
cetheke
cethen
cethentheng
cethet
cethethek
cethetheng
cethethet
cethetholan
cethi
cethik
cethike
cethikku
cethil
cething
cethithet
cetho
cethok
cethol
cethot
cethunthung
cethus
cethut
cethuthak-cethuthuk
cethuthat-cethuthut
cethuthungan
cethuthur
cewehan
ceweng
ceweni
cewer
cewet
cewete
cewewek
cewiwi
cewok
cewol
ceyok
chelatu
ciblek
ciblok
ciblung
cibur
cicig
cicrik
cicut
cidhal
cidhuk
cidhuken
cidra
cidrani
cig
ciglog
ciha
cihna
cikal-bakal
cikasi
cikat
cikbek
cikben
ciker
ciking
ciklah
ciklu
ciklukan
cikmaraha
cikmek
cikne
cikngek
cikpek
cikrukan
cilaka
cilakak
cilakamu
cilakane
cilakaning
cilakanipun
cilam-cilum
cili-guthi
cilik-cilik
cilikan
cilike
ciliking
cilim
ciloh
cilon
cilong
cilubah
cilum
cimak
cimik
cimplek
cimpli
cimpling
cinadhang
cinadhangake
cinarita
cinatur
cinawi
cinawisan
cincim
cincing
cincug
cindhe
cindhek
cindhen
cindhil
cinelakan
cingcinggoling
cingcong
cingeng
cinging
cingir
cingkir
cingklak
cingklok
cingkluk
cingkok
cingkrak
cingkreng
cingkrik
cingkrong
cingkup
cining
cinitra
cinoba
cintaka
cintantya
cinten
cinthung
cintra
cintraka
cintya
cioko
cipir
ciplek
ciples
cipling
ciplos
cipluk
cipo
cipowah
ciprataning
cipta-ripta
ciptaning
cirak
cirat-cirit
cirine
ciruk
cithak
cithakan
cithaken
cithing-cithing
citho
cithut
citnonong
citra-mengeng
citrakara
citrane
citraning
ciwek
ciwel
ciwik
ciwing
ciya
ciyak
ciyet
ciyoko
ciyu
ciyum
ciyut
clab-club
clacap
clala-clili
clamit
clana
clandhak
clang-clong
clangap
clangkrak
clangur
clap
clapet
clapret
clarat
clarik
clathu
clathune
clebang-clebung
clebek
clecek
cledhik
cleg
clegug
clekanthuk
clekathakan
clekathem
clekathuk
clekedhok
clekenik
clekenthong
clekenthung
cleker
clekethut
clekik
clekit
clekrah-clekreh
clekut
clekuthak
clekuthik
clekuthis
clelang-cleleng
clelar-cleler
clelek
cleleng
clemang-clemong
clembring
clemedan
clemek
clemer
clemet ane
clemik
clemong
clempung
clempungan
clempunge
clempungipun
clempungmu
clemut
clenceng
cleng
clengep
clengker
clengkrang
clengkrek
clengor
clenthing
clenthing ane
clenthot
clentreng
clep
clepret
clepuk
cleput
clereng
cleret
cleret gombel
cleret taun
clerik
clerong
cles
clethong
cleweh
clewek
clewer
clewo
clikrak
clileng
clili
cliling
climen
climit
climprit
climut
cling
clingker
clingkrik
clinguk
clingus
clinthis
clinthut
cliyusan
clobekan
clolo
clomor
clomot ane
clonas
cloncong
cloneh
cloneng
clonet
clong-clongan
clongop
clonthang
clop
clor
clorang-clareng
clorek
cloreng
clorot
clowok
club
clulu
cluluk
clumed
clumik
clumpring
clunas
clungup
clunthang
clup
clupak
cluring
clurut
cluthak
cluwed
cluwek
cluwik
cluwok
coag
cob
cobak
cobaning
cobi
coblong
cobolo
cocak
cocing
cocog
cocoh
cocomeyo
cocot
cocung
cod
codaka
codhot
codya
cog
coger
coglek
coglog
cogmol
cogo
cohok
cohung
cojog
cojoh
cokak
cokeh
coker
coklak
cokleh
coklek
cokoh
cokor
cokot
cokrek
col
colak-calik
coled
colong-jupuk
colongan
colongane
coma
comah-comah
combor
combrang
combre
comong
complong
comprang-campreng
comris
condhang
condhok
condhol
condhong
condre
cong
congah
congat
conger-conger
conggah
congkel
congkeng
congker
congklok
congkog
congkrah
congkrang
conglok
congsun
cono
conok
conthang
contheng
conthok
conthong
conti
conto
contone
copat-capet
copil
coplak-capluk
coplok-coploka
copoten
coprat-capret
cor-coran
cora
cora-pracore
corah
corak-carek
corang-careng
corcoran
core
corok
corung
cos
cot
cotha
cothe
cotho
cothom
cothot
cowag
cowek
cowet
cowong
crabak
cracakan
cracap
cracet
craek
crah
crak-cruk
craken
craki
crancang
crang
crang-creng
crangah
crangap
cranggeh
crapang
cras
crat-cret
crat-crut
cratho
crathok
crawak
crebak
crecel
crecet
cregeh
crek
crema
creme
cremed
cremumuh
crenceng
creng
crengek
crengel
crengenges
crenges
crenggeh
crengkeng
crengkling
crengos
crenthe
crep
crepepeh
cres
cret
crethil
crewek
creweng
crewet
cricis
crigan
crigis
crik
crincing
cringih
cringis
cripu
crit
crita
crita-crita
critakna
critaku
critanana
critane
criwis
criyet
criyos
criyos-criyos
criyosaken
criyosi
criyosipun
crobo
crobong
crocoh
crocos
crocosan
crok-crok
crolot
cromplong
crondhol
crongat
crongoh
crongol
crongot
crot
crowal
crowet
crowokan
crubuk
crumpleng
crumpung
crungul
crut
cruwek
cruwet
cruwil
cubak
cublak
cublek
cubles
cublesi
cublok
cubluk
cubrik
cucah
cucak
cucal
cucing
cucud
cucuk dhandhang
cucuk-besi
cucuke
cucuking
cucul
cucupi
cudaka
cudhing
cugag
cugar
cuget
cugetan
cuk-dhandhang
cukak
cukakak
cukat
cuke
cukeh
cuken
cukeng
cuki-mai
cukilen
cukit-dulit
cuklak
cukul
cukupna
cukura
cukuran
cukuren
cul
cula-culu
culaken
culat
culek
culeng
cules
culikane
culna
culuh
cumadhang
cumadhanga
cumadhong
cumah-cumah
cumangkah-cangkah
cumanthaka
cumawang
cumawis
cumbana
cumeblek
cumeger
cumekrak
cumendhol-cendhol
cumengkirang
cumengkleng
cumengklung
cumengkrang
cumenthel
cumeples
cumeplong
cumeplos
cumeprot
cumeri-ceri
cumethering
cumi
cumlegug
cumlekit
cumleng
cumleret
cumlereting
cumlering
cumles
cumlorot
cumpen
cumpet
cumpi
cumpleng
cumplung
cumpu
cumundhuk
cumur
cumut
cundaka
cundha
cundhamani
cundhang
cundhit
cundhuk
cundhuk laris
cundhuk mentul
cundhukna
cuneya
cungih
cungir
cungkag
cungkir
cungkrik
cungkub
cungure
cunthang
cunthel
cuntheng
cupeting
cuplak
cuplaken
cupliken
curab
curak
curek
cures
curet
curing
curnita
curug
curuh
curung
curut
cuta
cuthak
cuthang
cuthat
cuthel
cuthes
cuthik
cutung
cuwa
cuwak
cuwan
cuwawak
cuwawuk
cuwek
cuweki
cuwengah
cuwer
cuwewek
cuwik
cuwil
cuwil-cuwil
cuwil-cuwilan
cuwilan
cuwilan-cuwilan
cuwilane
cuwiri
cuwit-cuwit
cuwo
cuwol
cuwowo
cuwowol
cuwut
dabag
dablag
dableg
dadane
dadar-leler
dadekake
dadekke
dadekna
daden
dadhawuhi
dadia
dadine
dados
dadosa
dadosaken
dadra
dadya
daerah-daerah
daerahe
daerahipun
daerahmu
daftare
dagan
dagangane
daganganku
daganganmu
dagda
daginge
daginging
dagingipun
dagingku
dagingmu
daha
dahana
dahat
dahgene
dahneya
dahuru
dahwen
dajal-laknat
dak
dak-menang
dakadegake
dakadhepake
dakadilane
dakadili
dakajak
dakajar
dakakoni
dakala-ala
dakalami
dakalem
dakalembana
dakambali
dakambung
dakampet
dakana
dakandelake
dakandharake
dakandhemi
dakanggep
dakanggo
dakangkat
dakantebake
dakanti-anti
dakanut
dakapura
dakarani
dakarep-arep
dakarepake
dakatag-atag
dakaturake
dakaturi
dakbagehi
dakbalekake
dakbalenane
dakbali
dakbangun
dakbanting
dakbaptis
dakbatalake
dakbayar
dakbayarake
dakbebasake
dakbekteni
dakbereg
dakberkahi
dakblakani
dakblenjani
dakbombong
dakboyong
dakbrangus
dakbubrahane
dakbukak
dakbungkare
dakbutuhake
dakbuwang
dakcandhak
dakcaosi
dakcap
dakcaritakake
dakcatheti
dakcawisake
dakcegah
dakcekel
dakcekele
dakcelup
dakcelupake
dakcrita
dakcritakake
dakcritani
dakcucup
dakcukupi
dakculake
dakcuplaki
dakdadekake
dakdanakake
dakdegake
dakdeleng
dakdelenge
dakdhawuhake
dakdhawuhi
dakdhedher
dakdhelikake
dakdhidhik
dakdhikte
dakdhiktekake
dakdhudhah
dakdlajahi
dakdokokake
dakdongakake
dakdumi
dakduweni
dakedum
dakedum-edum
dakegarake
dakegung-egungake
dakejur-ejur
dakelikake
dakeling-eling
dakelingake
dakelingi
dakeman
dakendel-endelake
dakendelake
dakendheg
dakenengake
dakenggo
dakenggoni
dakengon
dakentas
dakentukake
dakesokake
daketrapake
dakgadhekake
dakgantung
dakgarap
dakgatekake
dakgawa
dakgawani
dakgawe
dakgawekake
dakgawene
dakgebug
dakgebugi
dakgecak
dakgeguyu
dakgempur
dakgethingi
dakgiring
dakgolek
dakgoleki
dakgrayang
dakgrayangane
dakgugat
dakidak-idak
dakiderake
dakidini
dakijoli
dakik-dakik
dakilangane
dakilangi
dakiles-iles
dakimpekake
dakinepi
dakinjen
dakipat-ipati
dakiringi
dakjabel
dakjaga
dakjak
dakjake
dakjaluk
dakjaluki
dakjambak
dakjanjekake
dakjejegake
dakjenengake
dakjiret
dakjlentrehake
dakjupuk
dakkabarake
dakkabari
dakkabulake
dakkalahake
dakkancing
dakkandha
dakkandhakake
dakkandhakne
dakkandhanane
dakkandhani
dakkangeni
dakkantheni
dakkapak-kapakake
dakkapakake
dakkarepake
dakkarsakake
dakkasihi
dakkawinake
dakkebutake
dakkenal
dakkepengini
dakketabake
dakkidungake
dakkira
dakkirim
dakkirimake
dakkirimi
dakklumpukake
dakkon
dakkone
dakkongkon
dakkongkonan
dakkubur
dakkwasani
daklabuhi
dakladosi
daklairake
daklakoni
daklanggar
daklebokake
daklebur
dakleksanani
daklepasake
daklereni
daklilani
daklipur
daklodok
dakluhurake
dakluku
dakluwari
dakmampir
dakmarani
dakmbaleni
dakmbludag
dakmelu
dakmemuji
dakmeneng
dakmlaku
dakmondhok
dakmrana
dakmulih
dakmulyakake
dakmunggah
daknangis
dakndeleng
daknengen
dakngadhep
dakngandikakake
daknganggo
dakngerteni
dakngeyub
dakngidung
dakngidungake
dakngiwa
dakniyati
daknunggang
daknyaosake
daknyedhaki
daknyoba
daknyritakake
dakobong
dakobrak-abrik
dakolahe
dakolehake
dakombe
dakoncati
dakopahi
dakopeni
dakoyak
dakoyake
dakpacangake
dakpadhakake
dakpadoni
dakpakakake
dakpandeng
dakpandumake
dakpandumi
dakpangan
dakpantha-pantha
dakpapanake
dakparanane
dakparani
dakparingake
dakparingi
dakpasang
dakpasrahake
dakpasrahi
dakpateni
dakpatrapake
dakpatrapi
dakpek
dakpeke
dakpeksa
dakpencar-pencar
dakpenging
dakpengini
dakpenthang
dakperes
dakpethik
dakpethuk
dakpethukake
dakpikir
dakpilih
dakpindhoni
dakpitayani
dakpitulungi
dakpituturake
dakpituturi
dakpoyoki
dakpracaya
dakpranata
dakpratelakake
dakprayogakake
dakprecaya
dakprecayakake
dakprelokake
dakprentah
dakprentahake
dakpriksa
dakpujekake
dakpuji
dakpundhut
dakputung
dakputus
dakrampas
dakrampog
dakrancang
dakrasa
dakrasak-rasakake
dakrasakake
dakrayahe
dakrebut
dakreka-reka
dakrembug
dakremuk
dakrengkuh
dakrewangi
dakrubuhake
dakrugekake
dakrujuki
dakrumati
dakrungokake
dakrungu
dakrusak
daksabari
daksabrangi
daksaguhi
daksandhang
daksangga
daksangoni
daksaosake
daksawang
daksebar
daksebari
daksebut
daksedhiakake
daksekseni
dakselaki
dakselehake
daksembadani
daksembah
daksengiti
daksesuwun
daksimpen
daksimpene
daksipati
daksirnakake
daksisihake
daksiya
daksiya-siya
dakslemeki
daksowan
daksowanake
daksowani
daksucekake
daksuguh
daksuguhake
daksukuri
daksulingi
daksumelangake
daksumurupake
daksumurupi
daksupatani
daksuwun
daksuwun-suwun
daktahan
daktakokake
daktakon
daktakonane
daktakoni
daktamat-tamatake
daktamatake
daktampa
daktampani
daktampik
daktancebne
daktandha-tangani
daktandhatangani
daktandhesake
daktandur
daktanduri
daktangekna
daktantang
daktawakake
daktegakake
daktekani
daktelukake
daktemoni
daktemplekake
daktemu
daktengkel-tengkel
dakterake
dakterangake
dakteri
dakterus
dakterusake
daktetepi
dakteter
daktigas
daktimbali
daktimbang
daktindakake
daktingali
daktinggal
daktinggalake
daktinggali
daktiteni
daktitipake
daktliti
daktresnani
daktrima
daktuduhake
daktuduhi
daktugasake
daktugel
daktujokake
daktuku
daktukune
daktulis
daktulungi
daktumpangi
daktumpes
daktundhung
daktunggangi
daktuntun
dakturoni
dakturut
dakturuti
daktuturana
daktuturi
dakucapake
dakuculi
dakudi
dakuji
dakukum
dakulemi
dakulu
dakulungake
dakuncalake
dakundang
dakundhi
dakundhine
dakuntapake
dakunus
dakupamakake
dakurmati
dakutus
dakwaca
dakwales
dakwanen
dakwangsuli
dakwanti-wanti
dakwarahake
dakwarasne
dakwartakake
dakwartani
dakwaspadakake
dakwedeni
dakwedharake
dakwelehake
dakwelek
dakweling
dakwelingake
dakwenangake
dakwenehake
dakwenehi
dakwengakake
dakweruhi
dakwetokake
dakwori
dakwulang
dakwulangake
dakyasa
dalah
dalan
dalan-dalan
dalan-dalane
dalan-dalanmu
dalane
dalaning
dalanira
dalanku
dalanmu
dalasan
daleh
daleman
daleme
dalemi
dalemipun
daler
dalir
dalit
dalon
dalune
dam-daman
dama
damar-damar
damar-damare
damare
damaripun
damel
damelaken
damelane
damelaning
damelanipun
damele
damelipun
dami-teles
dampar-dampar
dampare
damparku
damu
dana bau
dana-driyah
dana-jriyah
dana-krama
dana-raga
danakna
danamu
danar-danar
danas
danawira
dandan-dandan
dandana
dandanana
dandos
dandosi
dang-dangan
dangan
danganan
dangdanan
dangu
dangu-dangu
dangunipun
dangur
dangus
daning
danten
danti
danu
danuja
danujiwa
danurdara
daoke
dapak
dara-gepak
daradasih
darak
daraka
darana
darane
darani
darapon
darba
darbe
darbek
darbeke
darbeki
darbekipun
darbekku
darbekmu
darbeni
dares
daridra
darmaja
darmakausala
darmalaksana
darmasastra
darmi
darpa
darpaya
darpita
darsana
daru
darubeksi
daruna
darwya
darya
dasan
dasih
dastha
dat-saben
datan
datapati
datatita
dateng
datullah
daugan
dauru
daut
dawa
dawa-dawa
dawaa
dawakna
dawala
dawane
dawata
daweg
dawegan
dawir
daya-kakuwatan
